[
    {
        "id": "j1",
        "title": "Jour 1 - Mardi 12 août",
        "paragraph": "C'est le jour du grand départ !! Réveil à 9h, préparation des dernières affaires puis direction l'aéroport ! Puis, à 17h, on s'envole pour Montréal ! On est arrivés vers 18h30 à Montréal (que 1h30 de vol :o, le retour par contre sera plus long…) En arrivant, on a passé les douanes sans souci (malgré la petite frayeur du permis d'études que je n'avais toujours pas…), récupéré nos valises et on a récupéré notre voiture (un tank elle est vraiment ENORME) On est arrivés à Montréal, petit visite by night puis au lit !",
        "image_link": "photos/photoj1.jpg",
        "caption": "Arrivée à Montréal"
    },
    {
        "id": "j2",
        "title": "Jour 2 - Mercredi 13 août",
        "paragraph": "Première nuit canadienne qui s'est très bien passée ! Réveil à 8h (pas d'histoire de décalage horaire pour moi mais c'était pas la même chose pour le reste de la famille…) On a pris un bon petit dej pour prendre plein de forces pour la journée qui nous attendait ! Programme de la journée : Visite de Montréal (étonnant tiens !) Le matin on a voulu visiter une partie de Montréal mais c'était vraiment le déluge, on était trempés de partout mais on a pu voir quand même un bout de Montréal sous la pluie (dont McGill qui est vraiment partout c'est impressionnant et vraiment super joli) Avec le déluge on a dû rentrer pour se changer car on était trempés de la tête aux pieds. Donc direction l'hôtel pour sécher tout ça puis on est repartis sous un meilleur temps ! On a visité la ville souterraine de Montréal qui est en fait comme un centre commercial, puis on a visité des quartiers de Montréal notamment avec des maisons de pleins de couleurs, des parcs avec pleins d'écureuils (ça change de Paris avec tous les pigeons…), le quartier Mile-end avec aussi beaucoup de maisons collées et colorées",
        "image_link": "photos/photoj2.jpg",
        "caption": "Visite de Montréal sous la pluie"
    },
    {
        "id": "j3",
        "title": "Jour 3 - Jeudi 14 août",
        "paragraph": "Aujourd'hui on est partis de Montréal pour aller vers la ville de Magog (dans les cantons de l'Est). On a visité le lac brome et un village proche tous les deux supers jolis !",
        "image_link": "photos/photoj3.jpg",
        "caption": "Lac Brome et village"
    },
    {
        "id": "j4",
        "title": "Jour 4 - Vendredi 15 août",
        "paragraph": "On a fait une rando dans le parc du Mont Orford où on a pu voir des supers beaux paysages et même une petite couleuvre rapidement !",
        "image_link": "photos/photoj4.jpg",
        "caption": "Randonnée au Mont Orford"
    },
    {
        "id": "j5",
        "title": "Jour 5 - Samedi 16 août",
        "paragraph": "Départ vers Québec ! On logeait proche du lac Beauport (qu'on a principalement vu sous les nuages gris) On a vu les chutes de Montmorency depuis un pont (fallait pas avoir le vertige…). On a ensuite visité l'île d'Orléans proche de Québec qui était très mimi, composé de plein de petites villes, mais pas beaucoup de choses à faire à part se promener dans les rues. Puis, on est partis visiter la ville de Québec qui est vraiment trop cool !! J'ai adoré la ville, il y avait un grand château en hauteur qu'on est allés voir (fallait le mériter) et on a aussi fait une bataille d'eau avec Guigui et Caro avec les jets proches de l'eau (retour en enfance)",
        "image_link": "photos/photoj5.jpg",
        "caption": "Québec et les chutes de Montmorency"
    },
    {
        "id": "j6",
        "title": "Jour 6 - Dimanche 17 août",
        "paragraph": "Départ du lac pour aller vers une petite ville mimi où on avait un super beau chalet avec un billard et un jacuzzi dedans ! En arrivant au chalet on est directement allés visiter un parc sympa puis on a fait un barbecue et des jeux tous les 5.",
        "image_link": "photos/photoj6.jpg",
        "caption": "Le chalet avec billard et jacuzzi"
    },
    {
        "id": "j7",
        "title": "Jour 7 - Lundi 18 août",
        "paragraph": "Réveil matinal pour aller dans le parc des hautes Gorges. Il était super joli puis on est rentrés faire des jeux et des billards (c'est pas mon jeu de prédilection mais en équipe avec Guigui j'ai réussi à gagner une partie)",
        "image_link": "photos/photoj7.jpg",
        "caption": "Parc des hautes Gorges"
    },
    {
        "id": "j8",
        "title": "Jour 8 - Mardi 19 août",
        "paragraph": "Départ du chalet pour aller à Chicoutimi !! On est arrivés dans la fameuse ville qui va m'accueillir pendant 1 an et j'ai vraiment hyper été agréablement surprise c'est vraiment super mimi et plutôt animé contrairement à ce qu'on peut penser. Je suis arrivée dans mon appart dans la résidence étudiante qui est vraiment à 3 min de la fac c'est incroyable. Et j'ai aussi rencontré 2 de mes colocs qui sont vraiment super sympa !! J'ai rapidement visité la fac qui est vraiment énorme aussi (ça change de Tolbiac…) A l'intérieur il y a tout, énormément de bureaux pour nous informer, une cafet, des ascenseurs qui fonctionnent,… J'ai fait quelques courses pour l'appart avec ma famille puis j'ai nettoyé une partie de ma chambre et commencé à l'aménager Information importante de cette journée : Il faut noter la date dans les annales, j'ai eu mon permis d'études !! Après 1 mois et demi d'attente le voilà enfin. Merci l'immigration canadienne. Maintenant il faut aller le rechercher aux douanes sinon c'est pas drôle",
        "image_link": "photos/photoj8.jpg",
        "caption": "Arrivée à Chicoutimi et l'université"
    },
    {
        "id": "j9",
        "title": "Jours 9 au 11 - Mercredi 20 août au Vendredi 22 août",
        "paragraph": "Le séjour à Chicoutimi était super sympa ! Mes premières nuits se sont super bien passées. J'ai pu visiter la fac, rencontrer des personnes de la fac pour poser quelques questions, acheter quelques affaires pour l'appart, visiter la ville, me promener proche du lac Saguenay qui est super joli (je vais voir des beaux couchers de soleil sur le lac je pense ;)). On a aussi pu visiter d'autres lacs, des villages proches (Héberville et Saint-Gérédon) bref j'ai beaucoup aimé et j'ai très hâte d'y passer un peu plus de temps ! J'ai aussi pu voir (très rapidement) ma 3ème coloc qui a l'air aussi super cool !! Au départ, le voyage devait s'arrêter ici pour moi mais finalement avec mon permis d'études j'ai fini le voyage avec la famille et je dois retourner en France puis revenir.",
        "image_link": "photos/photoj9.jpg",
        "caption": "Exploration de Chicoutimi et du lac Saguenay"
    },
    {
        "id": "j12",
        "title": "Jour 12 - Samedi 23 août",
        "paragraph": "Départ de Chicoutimims pour aller dans une autre ville dans un endroit où il avait plein d'activités. On a découvert la Mauricie et Saint-Paulin On a visité le lieu du logement qui était énorme, fait un barbecue et joué au tarot et au rummikub",
        "image_link": "photos/photoj12.jpg",
        "caption": "La Mauricie et Saint-Paulin"
    },
    {
        "id": "j13",
        "title": "Jour 13 - Dimanche 24 août",
        "paragraph": "On a voulu tester les activités proposées par le logement, on a donc pris des arcs pour faire du tir à l'arc mais il a commencé à pleuvoir des cordes donc on a du arrêter… On a fait des jeux le temps que la pluie s'arrête puis on a fait un tennis avec Guigui et Caro l'aprem (RIP la balle tombée dans le ruisseau…) On a refait des tarots et on peut féliciter guigui pour sa victoire au tarot et caro qui finit première en partant de la fin (je n'ai pas du tout été forcée à écrire ça …)",
        "image_link": "photos/photoj13.jpg",
        "caption": "Activités sous la pluie et tennis"
    },
    {
        "id": "j14",
        "title": "Jour 14 - Lundi 25 août",
        "paragraph": "Départ pour Montréal puisque la fin du voyage approche. On a visité encore un petit bout de Montréal et fait un peu de shopping, on a vu des cousines avec qui on a pris un verre puis on a revu les Wagner (dont Pauline que j'avais pas vu depuis 6 ans !!!) . On a d'ailleurs mangé avec elles notre première et seule poutine du voyage. Finalement j'aime bien la poutine, dans ma tête je pensais que j'aimais pas mais c'est des frites avec de la sauce quoi",
        "image_link": "photos/photoj14.jpg",
        "caption": "Retour à Montréal et première poutine"
    },
    {
        "id": "j15",
        "title": "Jour 15 - Mardi 26 août",
        "paragraph": "Dernière visite de Montréal avant le départ. On est montés jusqu'au Belvédère où on avait une super belle vue sur tout Montréal. C'était magnifique. Puis c'est parti pour l'aéroport.",
        "image_link": "photos/photoj15.jpg",
        "caption": "Belvédère de Montréal avant le départ"
    },
    {
        "id": "j17",
        "title": "Jour 17 - Jeudi 28 août",
        "paragraph": "Après 1 jour passé à Rueil, je suis repartie pour Montréal. Il y a Caro et Lucie qui sont venues à l'aéroport trop mimis elles m'avaient préparé des petites affiches !! Mais malheureusement j'avais déjà passé les douanes et tout donc je les aies juste vues de loin et on s'est appelées en se voyant, c'était déjà ça mais j'étais super contente de les avoir au tel et de les voir !!",
        "image_link": "photos/photoj17.jpg",
        "caption": "Départ final pour Montréal"
    }
]